Repository: wp-plugins/wpmobile-apps
Catalog: trunk/apps/find-us/langs/wpmob-find-us-*.po
Languages: fr_fr

source: Find us
fr_fr: Trouvez-nous

source: Order
fr_fr: Ordre dans le menu

source: Label
fr_fr: Nom de l'application

source: Label to display.
fr_fr: Nom à afficher.

source: Text Icon
fr_fr: Icône

source: Icon to display, more <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>here</a>
fr_fr: Icône à afficher, plus sur <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>here</a>

source: <strong>Formatted address</strong>
fr_fr: <strong>Adresse formatée</strong>

source: Enter your address in the format you wish.
fr_fr: Entrez l'adresse au format souhaité.

source: 647 Broadway New York, NY 10012
fr_fr: 32 Avenue des Champs-Élysées, 75008 Paris, France

source: Google Maps API
fr_fr: API de Google Maps

source: Latitude as retrieved in google maps.
fr_fr: Latitude récupérée sur Google maps.

source: Longitude as retrieve in google maps..
fr_fr: Longitude récupérée sur Google maps.

source: Address not available...
fr_fr: Adresse pas disponible...
