Repository: wp-plugins/wpmobile-apps
Catalog: langs/wpmob-*.po
Languages: fr_fr

source: Save changes
fr_fr: Enregistrer modifications

source: General Settings
fr_fr: Options Générales

source: General
fr_fr: Général

source: Disable All Apps
fr_fr: Désactiver tous les Apps

source: Disable
fr_fr: Désactiver

source: Checking this option will not show any apps in your theme.
fr_fr: En cochant cette case, les Apps ne s'afficheront pas sur votre site.

source: Enable Apps also in Desktop
fr_fr: Activer les Apps aussi en Desktop

source: Enable
fr_fr: Activer

source: Checking this option will load the apps in Desktop mode besides tablet and smartphones.
fr_fr: En cochant cette case, les Apps s'afficheront aussi en mode Desktop à part le mode tablette et smartphone.

source: App Settings
fr_fr: Options d'Apps

source: Device Theme settings saved.
fr_fr: Options de thème enregistrées.

source: WPMobile Apps Settings
fr_fr: Options WPMobile Apps

source: Apps Menu
fr_fr: Menu Apps

source: Theme Redirection Settings
fr_fr: Redirection du Thème

source: Theme Activation
fr_fr: Choix du Thème

source: Theme Settings
fr_fr: Options du Thème

source: Settings
fr_fr: Options

source: Device Themes
fr_fr: Thèmes par appareil

source: Handheld Theme
fr_fr: Thème Smartphone

source: Devices like iPhone, Android, BlackBerry...
fr_fr: Appareils tels que iPhone, Android, Blackberry...

source: Tablet Theme
fr_fr: Thème Tablette

source: Tablet devices like iPad, Galaxy Tab, Kindle Fire...
fr_fr: Tablettes telles que iPad, Galaxy Tab, Kindle Fire...

source: Show Optional Settings
fr_fr: Afficher les Options

source: Cookie Lifespan
fr_fr: Durée de vie pour la Cookie

source: When the browser is closed (Default)
fr_fr: Au moment de quitter le navigateur (par défaut)

source: Length of time until a user is redirected back to their initial device theme after they've requested the 'Desktop' Version.
fr_fr: Durée avant que l'utilisateur soit ré-dirigé sur le thème de départ pour son appareil.

source: Save Settings
fr_fr: Enregistrer

source: Hide Optional Settings
fr_fr: Cacher les Options

source: The selected theme does not exist at
fr_fr: Le thème choisie n'existe pas à
