Repository: wp-plugins/wpmobile-apps
Catalog: apps/contact-us/langs/wpmob-contact-us-*.po
Languages: fr_fr

source: Contact us
fr_fr: Contactez-nous

source: Order
fr_fr: Ordre dans le menu

source: Label
fr_fr: Nom de l'application

source: Label to display.
fr_fr: Nom à afficher.

source: Text Icon
fr_fr: Icône

source: Icon to display, more <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>here</a>
fr_fr: Icône à afficher, plus sur <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>here</a>

source: Contact e-mail
fr_fr: E-mail de contact

source: E-mail address where to send the contact information.
fr_fr: Adresse e-mail où envoyer l'information de contact.

source: Subject prefix
fr_fr: Sujet (préfixe)

source: Prefix before subject
fr_fr: Préfixe avant le sujet

source: [Contact form]
fr_fr: [Formulaire de Contact]

source: Body text
fr_fr: Message

source: Enter a short text
fr_fr: Entrez un text court

source: Confirmation message
fr_fr: Message de confirmation

source: This message will be shown after e-mail was sent successfully. Leave empty if none.
fr_fr: Ce message sera affiché après l'envoi d'e-mail de confirmation. Vous pouvez le laisser vide.

source: Name
fr_fr: Nom

source: Subject
fr_fr: Sujet

source: Send Message
fr_fr: Envoyer Message

source: Thank you!
fr_fr: Merci!

source: Sorry, the e-mail could not been sent!
fr_fr: Désolé, l'e-mail n'a pas été envoyé!

source: Sorry, the e-mail address seems invalid!
fr_fr: Désolé, l'adresse e-mail ne semble pas valide!

source: There is no recipient configured in the App.
fr_fr: Il n'y a pas d'e-mail configuré dans l'App.

source: Sorry, there are missing parameters.
fr_fr: Désolé, il y a des paramètres manquants.
